// title
"SCANNING_TITLE" = "正在查找软件";
"INSTALLING_X_TITLE" = "正在安装“%@”";
"DOWNLOADING_X_TITLE" = "正在下载“%@”";
"1_ITEM" = "1 项";
"N_ITEMS" = "%d 项";

// message
"DOWNLOADING_ITEM_STATUS" = "正在下载“%@”…";
"EXPANDING_ITEM_STATUS" = "正在解开并验证“%@”…";
"INSTALLING_ITEM_STATUS" = "正在安装更新…";

// time remaining
"FILE_SIZES_STATUS" = "%@/%@";
"FILE_SIZES_AND_TIME_ESTIMATE_STATUS" = "%@/%@ — %@";

// stop button
"STOP_TITLE" = "停止";
"QUIT_TITLE" = "退出";

// No restart required - finished
"INSTALLATION_DONE_SINGLE" = "更新已成功安装。";
"INSTALLATION_DONE" = "已成功安装更新。";
"INSTALLATION_FAILED" = "安装过程中出错。";
"DOWNLOAD_ONLY_FAILED" = "下载过程中出错。";
"DOWNLOAD_ONLY_DONE_SINGLE" = "已成功下载更新。";
"DOWNLOAD_ONLY_DONE" = "已成功下载更新。";
"OK_TITLE" = "好";
